IDEA Open Model
IdeaConImportSettings.RunningApplication Property
Compatible with IDEA StatiCa Beta 20.0
 Running application
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public string RunningApplication { get; set; }
Public Property RunningApplication As String
	Get
	Set
Property Value
Type: String
See Also
Reference
IdeaConImportSettings Class
IdeaRS.OpenModel.Connection Namespace